Repository: sahil0727/flutter_localization_SDK
Catalog: lib/l10n/app_*.arb
Languages: gu, hi

# appbarTitle
source: MyApp
gu: મારી એપ્લિકેશન
hi: मेरा ऐप

source: Home
gu: હોમ
hi: होम

source: Carpet
gu: કાર્પેટ
hi: कालीन

# decks_porches
source: Decks & Porcges
gu: ડેક્સ અને મંડપ
hi: डेक और पोर्च

source: Electrical & Computers
gu: ઇલેક્ટ્રિકલ અને કમ્પ્યુટર્સ
hi: इलेक्ट्रिकल और कंप्यूटर

source: Kitchens
gu: રસોડું
hi: रसोई

source: Tile & Stone
gu: ટાઇલ અને સ્ટોન
hi: टाइल और पत्थर

source: Plumbing
gu: પ્લમ્બિંગ
hi: पाइपलाइन

source: Carpentry
gu: સુથારીકામ
hi: बढ़ईगीरी

source: Select Language
gu: ભાષા પસંદ કરો
hi: भाषा चुने

source: Services
gu: સેવાઓ
hi: सेवाएं
